export default [
    {
        key: "Механические травмы",
        subjects: [
            {
                name: "Ушибы",
                description: `Симптомы:резкая боль в непосредственном месте повреждения, опухание и покраснение. В случае несильного ушиба боль стихает через несколько минут, а на месте покраснения возникает гематома. Первая помощь: осмотреть поврежденное место, если это конечность, то проверить ее функции (сгибание-разгибание, другие движения). Если имеются только симптомы ушиба, а не более серьезного повреждения, необходимо приложить к травмированному участку холод. Это вызывает спазм сосудов микроциркуляторного русла и способствует остановке внутреннего кровоизлияния.
                Обезболивающие препараты лучше не применять, чтобы не пропустить ухудшение состояния, в случае присоединившихся осложнений. Однако если есть уверенность, что ушиб не повредил внутренние органы, можно дать обезболивающий препарат, за исключением аспирина (ацетилсалициловая кислота). Аспирин для лечения ушибов применять не нужно, так как он способствует усилению кровотечения.
                Если произошел сильный ушиб головы с потерей сознания, сильный ушиб поясницы, живота или грудной клетки, помимо прикладывания холодного компресса, пострадавшего необходимо уложить и вызвать скорую помощь, или своими силами доставить в травмпункт, стараясь по возможности обездвижить ушибленное место и соблюдать покой.
                Нужно помнить, что холод эффективен лишь в течение первых тридцати минут. Затем необходимо помощь при ушибе состоит в предоставлении покоя ушибленному месту. Спустя двое суток после ушиба требуется мягкое тепло на поврежденную область. Прикладывание теплого компресса в этот период обеспечивает приток крови к месту ушиба, что ускоряет рассасывание гематомы без риска возобновления кровотечения.`            },
            {
                name: "Порезы",
                description: `Симптомы: порезы характерно отличаются от всех остальных видов травм по некоторым признакам:
                длина раны всегда превалирует над глубиной, в противном случае речь идёт о колющем ранении;
                края раны никогда не бывают рваными, они могут быть ровными или с зазубринами и дефектами;
                порезы всегда сопровождаются кровотечением, при царапинах и незначительных порезах кровотечение может быть очень слабым, при повреждении более крупных сосудов оно может быть весьма значительным и опасным;
                любое повреждение тканей сопровождается отёчностью и покраснением, однако чрезмерная отёчность, гиперемия и обширное покраснение, усиление боли или появление пульсирующей боли, зуд, необычные или гнойные выделения – всё это указывает на инфицирование и/или воспаление раны;
                болевой синдром может быть разной интенсивности и не всегда коррелируется с глубиной раны, поскольку кожа обильно снабжена нервными окончаниями, а в глубине тканей их может быть меньше, то неглубокие, но чрезмерно длинные порезы могут приносить боли больше, чем более глубокие, но менее длинные.Первая помощь:любую рану изначально надо промыть проточной водой и удалить всю грязь, после чего обработать антисептиком.
                При больших порезах и сильном кровотечении обязательно необходимо провести ревизию раны, чтобы удалить возможные инородные тела (осколки стекла, например) и проверить состояние крупных сосудов. Затем
                При наличии кровотечения его необходимо остановить. Для этого надо или надавить на саму ранку, если она неглубокая и недлинная, или наложить поверх раны тугую повязку. Перекись водорода, йод и бриллиантовая зелень, кроме антисептических свойств, также способствуют остановке кровотечения.
                Перед наложением повязки следует убедиться, что рана чистая и в ней нет инородных тел. Повязка накладывается только поперёк пореза, чтобы свести концы раны вместе и ускорить заживление. На саму рану очень желательно наложить стерильный бинт, лейкопластырь, ватный тампон или другой материал. Стерилизацию марли можно провести дома, например, прогладив её горячим утюгом с двух сторон. Однако, поскольку порезы сопровождаются кровотечением и, как правило, остановить его до наложения повязки не представляется возможным, при использовании обычных перевязочных материалов очень часто происходит их прилипание к ране, что в дальнейшем затрудняет перевязки и заживление. Поэтому желательно для оказания первой помощи при порезах применять современные перевязочные материалы, имеющие влажный антисептический слой.
                Если пострадавший ранее не получил иммунизацию против столбняка, рекомендуется сделать прививку не позднее двух дней с момента пореза.Когда следует обратиться к врачу при порезе:
                При сильном кровотечении. Необходимо наложить тугую повязку выше раны и немедленно доставить пострадавшего в ближайший пункт оказания медицинской помощи.
                При слишком глубоких ранах. В этом случае, как правило, накладывается шов.
                При порезах на лице  - для обработки раны и наложения косметического шва.
                При подозрении на повреждении внутренних органов, сухожилий или других тканей, а также в случае с комбинированными ранениями.`
            },
            { name : "Разрывы",
                description : `Симптомы: Пострадавший жалуется на боль в месте травмы, ограничение функций, старается беречь повреждённое место.
                Разрывы подкожно-жировой клетчатки проявляются развитием кровоподтека и подкожной гематомы.
                Разрывы фасций (чаще бедра) определяются пальпаторно в виде щелевидного дефекта. При напряжении мышц, через дефект фасции пальпируется эластичное, малоболезненное образование (мышечная грыжа), которое исчезает при расслаблении мускулатуры.
                Разрывы мышц бывают: полные или частичные (надрывы); располагаются или в зоне мышечного брюшка, или, чаще, в месте перехода мышцы в сухожилие. Наиболее часто повреждаются: бицепс, икроножные мышцы голени, реже - брюшки квадрицепса бедра. Разрыв других мышц встречается крайне редко.
                Следует помнить, что разрыв мышцы - достаточно серьёзная травма, которая требует немедленного оказания первой помощи и грамотного лечения. В качестве первой помощи рекомендуется зафиксировать место разрыва в положении с наибольшем сближением концов мышцы. Также рекомендуется приложить к месту разрыва лёд, чтобы замедлить образование гематомы и отёка. Затем следует обратиться за квалифицированной помощью к врачу (травматологу или хирургу). Не следует пытаться вылечить разрыв мышцы самостоятельно, так как малейшая ошибка может привести к серьёзным последствиям, вплоть до полной потери функций мышцы.
                Лечение:В случае частичного разрыва мышцы лечение сводится к иммобилизации травмированного места. Для этого используется гипсовая повязка. Мышца должна быть зафиксирована в положении, при котором повреждённые края будут находиться максимально близко друг к другу. В случае полного разрыва мышцы может возникнуть необходимость срочного хирургического вмешательства. После наложения швов травмированная мышца также подлежит фиксации в наиболее естественном положении.`
            },
            {
                name: "Переломы",
                description: `Симптомы:Выделяют абсолютные и относительные признаки нарушения целостности кости. Абсолютными признаками являются деформация конечности, крепитация (костный хруст, который может различаться ухом или определяться под пальцами врача при пальпации), патологическая подвижность, а при открытых повреждениях – видимые в ране костные отломки. К числу относительных признаков относится боль, отек, гематома, нарушение функции и гемартроз (только при внутрисуставных переломах). Боль усиливается при попытке движений и осевой нагрузке. Отек и гематома обычно возникают через некоторое время после травмы и постепенно нарастают. Нарушение функции выражается в ограничении подвижности, невозможности или затруднении опоры. В зависимости от локализации и вида повреждения некоторые из абсолютных или относительных признаков могут отсутствовать. 
                Наряду с местными симптомами, для крупных и множественных переломов, характерны общие проявления, обусловленные травматическим шоком и кровопотерей вследствие кровотечения из отломков кости и поврежденных близлежащих сосудов. На начальном этапе наблюдается возбуждение, недооценка тяжести собственного состояния, тахикардия, тахипноэ, бледность, холодный липкий пот. В зависимости от преобладания тех или иных факторов АД может быть снижено, реже – незначительно повышено. В последующем пациент становится вялым, заторможенным, АД снижается, количество выделяемой мочи уменьшается, наблюдается жажда и сухость во рту, в тяжелых случаях возможна потеря сознания и дыхательные нарушения. 
                Лечение перелома может осуществляться в травмпункте или в условиях травматологического отделения, быть консервативным или оперативным. Целью лечения является максимально точное сопоставление отломков для последующего адекватного сращения и восстановления функции поврежденного сегмента. Наряду с этим, при шоке проводятся мероприятия по нормализации деятельности всех органов и систем, при повреждениях внутренних органов или важных анатомических образований – операции или манипуляции по восстановлению их целостности и нормальной функции. 
                На этапе первой помощи осуществляют обезболивание и временную иммобилизацию с использованием специальных шин или подручных предметов (например, досок). При открытых переломах по возможности удаляют загрязнения вокруг раны, рану закрывают стерильной повязкой. При интенсивном кровотечении накладывают жгут. Проводят мероприятия по борьбе с шоком и кровопотерей. При поступлении в стационар выполняют блокаду места повреждения, осуществляют репозицию под местной анестезией или общим наркозом. Репозиция может быть закрытой или открытой, то есть, через операционный разрез. Затем отломки фиксируют, используя гипсовые повязки, скелетное вытяжение, а также наружные или внутренние металлоконструкции: пластины, штифты, винты, спицы, скобы и компрессионно-дистракционные аппараты. 
                Консервативные методы лечения подразделяются на иммобилизационные, функциональные и тракционные. Иммобилизационные методики (гипсовые повязки) обычно применяют при переломах без смещения или с небольшим смещением. В ряде случаев гипс также используют при сложных повреждениях на заключительном этапе, после снятия скелетного вытяжения или оперативного лечения. Функциональные методики показаны, в основном, при компрессионных переломах позвонков. Скелетное вытяжение обычно используют при лечении нестабильных переломов: оскольчатых, винтообразных, косых и т. д. 
                Наряду с консервативными методиками, существует огромное количество хирургических методов лечения переломов. Абсолютными показаниями к операции являются значительное расхождение между отломками, исключающее возможность сращения (например, перелом надколенника или локтевого отростка); повреждение нервов и магистральных сосудов; интерпозиция отломка в полость сустава при внутрисуставных переломах; угроза возникновения вторичного открытого перелома при закрытых повреждениях. К числу относительных показаний относится интерпозиция мягких тканей, вторичное смещение фрагментов кости, возможность ранней активизации больного, сокращение сроков лечения и облегчение ухода за пациентом. 
                В качестве дополнительных методов лечения широко используют ЛФК и физиотерапию. На начальном этапе для борьбы с болью, улучшения кровообращения и уменьшения отека назначают УВЧ, индуктотермию и ультразвук. В дальнейшем применяют электростимуляцию мышц, УФ-облучение, электрофорез или фонофорез. Для стимуляции сращения используют лазеротерапию, дистанционную и аппликационную магнитотерапию, переменные и постоянные токи. 
                Лечебная физкультура является одним из важнейших компонентов лечения и реабилитации при переломах. На начальном этапе используют упражнения для предупреждения гипостатических осложнений, в последующем основной задачей ЛФК становится стимуляция репаративных обменных процессов, а также профилактика контрактур. Программу упражнений врачи ЛФК или реабилитологи составляют индивидуально, с учетом характера и периода травмы, возраста и общего состояния больного. На ранних стадиях применяют дыхательные упражнения, упражнения на изометрическое напряжение мышц и активные движения в здоровых сегментах конечности. Затем больного обучают ходить на костылях (без нагрузки или с нагрузкой на поврежденную конечность), в последующем нагрузку постепенно увеличивают. После снятия гипсовой повязки проводят мероприятия по восстановлению сложнокоординированных движений, силы мышц и подвижности суставов. 
                При использовании функциональных методов (например, при компрессионных переломах позвоночника) ЛФК является ведущей лечебной методикой. Пациента обучают специальным упражнениям, направленным на укрепление мышечного корсета, декомпрессию позвоночника и выработку двигательных стереотипов, исключающих усугубление травмы. Вначале упражнения выполняют лежа, затем – стоя на коленях, а потом – и в положении стоя. 
                Кроме того, при всех видах переломов применяют массаж, позволяющий улучшить кровообращение и активизировать обменные процессы в области повреждения. На заключительном этапе пациентов направляют на санаторно-курортное лечение, назначают йодобромные, радоновые, хлоридно-натриевые, хвойно-соляные и хвойные лечебные ванны, а также осуществляют восстановительные мероприятия в условиях специализированных реабилитационных центров.  `
            }
        ]
    },
    {
        key: "Термические",
        subjects: [
            {
                name: "Ожоги",
                description: `Симптомы:Проявления всецело зависят от стадии ожогов.
                При I степени болезни появляются такие симптомы, как: 
                боль,
                краснота,
                отек,
                жжение,
                шелушение (на последних стадиях).
                При II степени возникают пузыри, которые внутри имеют желтоватую жидкость. Каких-либо дополнительных изменений на коже не присутствует, хотя иногда постепенно образовываются шрамы, тогда как после I степени поражения их практически не бывает. Болевой синдром очень выраженный.
                Для III стадии ожоговой болезни характерно развитие некроза разной выраженности, который может быть влажным или сухим. Сама пораженная ткань может иметь желтый оттенок, волдыри более явные. Рубцы формируются обширные, явные, но при небольшой локализации травмы может произойти эпителизация.
                Некоторые выделяют еще IV стадию, другим же привычнее выделять IIIб стадию. Симптомы очень явные. Помимо сильной боли присутствует обширный некроз, зачастую глубокий, поражающий даже кости, мышцы, сухожилия. Кожа бывает как бурого, так и черного цвета из-за обугленности.
                Первая помощь:прекратить контакт с повреждающим агентом;
                охлаждать поврежденную поверхность проточной холодной водой на протяжении 15 минут (поскольку из-за нагрева тканей их разрушение продолжается еще некоторое время после прекращения контакта с повреждающим агентом);
                осторожно, стараясь не задеть рану, срезать одежду;
                наложить стерильную повязку;
                дать пострадавшему обезболивающее средство;
                обеспечить теплое питье (лучше – щелочную минеральную воду или содово-солевой раствор) для уменьшения интоксикации, возникающей из-за проникновения в кровь продуктов распада обгоревших тканей.
                Категорически запрещено:
                срывать, отдирать прилипшую к раневой поверхности одежду;
                прикасаться к ране руками;
                использовать для охлаждения лед (помимо термического повреждения, возникнет дополнительная травма – обморожение);
                вскрывать волдыри;
                заклеивать поврежденную поверхность пластырем;
                обрабатывать рану спиртовыми растворами и народными средствами (сметана, кефир, яйцо, отвары лекарственных растений и прочее);
                прикладывать к ране листья лекарственных растений (алоэ, каланхоэ);
                использовать для обработки раневой поверхности вату.
                Категорически запрещено смазывать свежий ожог кремом, мазью, маслом – это осложнит дальнейшую обработку и ухудшит заживление раневой поверхности. 
                Кроме того, нельзя проводить лечение ожогов в домашних условиях. Исключение составляют случаи, когда:
                ожог легкий (1 степени), глубокие ткани не повреждены, что можно понять по отсутствию волдырей;
                площадь ожога ограничена (не превышает площадь ладони);
                повреждение локализуется не на лице, стопе или кисти;
                рана не воспаляется, не гноится.`
            },
            {
                name: "Обморожение",
                description: `Симптомы:потеря чувствительности;
                ощущение покалывания или пощипывания;
                побеление кожи - 1 степень обморожения;
                волдыри - 2 степень обморожения (видно только после отогревания, возможно проявление через 6-12 часов);
                потемнение и отмирание - 3 степень обморожения (видно только после отогревания, возможно проявление через 6-12 часов)`
            },
            {
                name: "Теплвой Удар",
                description: `Симптомы:Покраснение кожи тела;
                Одышка;
                Слабость;
                Тошнота, рвота;
                Головокружение, потемнение в глазах, зрительные галлюцинации (мелькание перед глазами, ощущение движения посторонних предметов, ползания мурашек перед глазами);
                Частый и слабый пульс;
                Кожа становится более горячей и сухой;
                Мышечные спазмы и боль;
                Учащенное дыхание;
                В тяжёлых случаях — галлюцинации, судороги, непроизвольные мочеиспускание и дефекация, потеря сознания;
                Нарушение или полное отсутствие сна. Помощь: При первых признаках теплового удара следует вызвать врача. До его приезда ваша задача — обеспечить охлаждение организма.
                Если пострадавший чувствует тошноту, слабость — ему следует принять горизонтальное положение, лежа на спине в прохладном месте. Однако при рвоте необходимо позиционировать больного таким образом, чтобы избежать захлёбывания рвотной массой.
                Приложите на лоб и под затылок холодные компрессы. В водительской аптечке можно воспользоваться охлаждающим (гипотермическим) пакетом.
                Обеспечьте приток свежего воздуха.
                По возможности обливайте тело прохладной (18-20 °C) водой, можно даже принять прохладную ванну.`
            }
        ]
    },
    {
        key: "Химические травмы",
        subjects: [
            {
                name: "Острые отравления",
                description: ""
            },
            {
                name: "Ожоги",
                description: `Симптомы химического ожога зависят от глубины поражения кожного покрова. Основными проявлениями травмы у взрослых и детей выступают:
                боль, ощущение жжения;
                покраснение и отечность кожи;
                местное повышение температуры;
                волдыри (при 2 степени ожога);
                открытая бурая или темная рана либо большой пузырь с геморрагическим (кровянистым) содержимым (при 3 степени повреждения);
                нарушение чувствительности (при глубоком повреждении, затрагивающем нервные окончания).
                При химическом ожоге, наряду с местными проявлениями, возникают слабость, тошнота, симптомы интоксикации.
                Некоторые признаки химического ожога помогают специалистам определить, воздействие какого вещества привело к травме. Так, при воздействии кислоты:
                серной – кожа белеет, затем становится серой, потом приобретает темный землистый оттенок;
                соляной – кожный покров поврежденного участка желтый;
                азотной – желто-салатовый цвет кожи, постепенно переходящий в коричневый;
                карболовой – побеление кожи, быстрое появление бурых пятен;
                уксусной – пятна на коже грязно-белого цвета.
                По мере заживления на поверхности раны образуется струп (корочка). По его характеру также можно определить, воздействие какого класса веществ вызвало ожог. Воздействие кислотой не только разрушает, но и вызывает сильное обезвоживание тканей, поэтому струп будет сухим и плотным, а область повреждения четко видна. Щелочи очень быстро проникают в глубокие слои дермы, поскольку способны растворять жировые и белковые компоненты клеток. В этом случае травма охватывает большую площадь кожного покрова, струп мягкий, область поражения не имеет четких границ.
                Первая помощь:Обязательным является своевременное оказание первой помощи при химических ожогах. Быстрота реакции пострадавшего и окружающих, их правильные действия в первые минуты после получения травмы помогут избежать осложнений и обеспечат более быстрое лечение и восстановление в дальнейшем.
                Доврачебная помощь при химических ожогах кожи сводится к таким действиям:
                Убрать (снять или срезать) одежду, пропитанную реагентом, затем смыть химическое вещество с кожного покрова под струей воды (жидкость должна стекать, а не оставаться на теле). Важно следить, чтобы пораженный участок кожи не соприкасался с другими предметами (к примеру, с раковиной). Категорически запрещено вытирать область ожога полотенцем.
                Смывать химическое вещество нужно не менее 30 минут, а при ожоге щелочью – дольше. Соединения фтора промываются от 40 минут до 3 часов. Если вещество находилось на коже дольше 15 минут, также необходимо длительное промывание.
                При возникновении жжения промыть пораженный участок повторно. Критерием того, что вещество полностью удалено с поверхности кожи, является исчезновение специфического запаха.
                
                Химические реагенты в форме порошка сначала нужно удалить салфеткой, и только затем проводить промывание. Иначе порошок растворится в воде, образуя агрессивную жидкость.
                Если природа вещества неизвестна, промывать раневую поверхность можно только водой. Исключение составляют известь и органические соединения алюминия – при их контакте с водой поражающее действие только усилится.
                После промывания на пораженный участок накладывается стерильная сухая повязка (работники скорой помощи в некоторых случаях используют повязку, пропитанную новокаиновым раствором). Мази и антисептические растворы наносить нельзя, чтобы не затруднять дальнейшую врачебную диагностику – определение глубины и степени поражения.
                Обязательно нужно дать пострадавшему сильнодействующее обезболивающее: в некоторых случаях боль настолько сильна, что может вызвать болевой шок и потерю сознания.
                Правильно оказанная первая помощь понижает тяжесть состояния на одну степень, а неправильные действия при химических ожогах – повышают.
                Если известно от контакта с каким веществом произошел ожог, можно нейтрализовать его действие антидотом.
                Если на кожу попала кислота, ее действие нейтрализуется слабо концентрированным щелочным раствором. Можно использовать мыльный или раствор соды (½ чайной ложки соды на 1 л воды).
                При ожоге щелочью для промывания используется слабый раствор кислоты (лимонной, уксусной).
                Если ожог вызван известью, в качестве антидота применяют 20% раствор сахара.
                Действие алюминия нейтрализуется керосином, бензином или спиртом.
                Карболовую кислоту можно обезвредить повязками с глицерином.`
            }
        ]
    },
    {
        key: "Электрические травмы",
        subjects: [
            {
                name: "Ожоги",
                description: ""
            },
            {
                name: "Разрыв Ткани",
                description: ""
            }
        ]
    },
    {
        key: "Психические",
        subjects: [
            {
                name: "Испуг",
                description: ""
            },
            {
                name: "Перегрузка",
                description: ""
            }
        ]
    },
    {
        key: "Лучевые травмы",
        subjects: [
            {
                name: "Нарушение деятельности кровеносной системы",
                description: ""
            },
            {
                name: "Повреждение ткани",
                description: ""
            }
        ]
    }
]